{
    "banner": {
        "title": "lycopene",
        "vender": "PUTEHEALTH"
    },
    "chapter": "Description：",
    "chapter-character": [
        "Contains CAVACURMIN® a highly bioavailable curcumin powder with improved bioavailability by 40 times from WACKER Germany ",
        "Each bag contains 69mg of effective turmeric extract",
        "Soft gummies"
    ],
    "chapter-desc": [
        "The turmeric plant hails from South East Asia and has been used for thousands of years as a natural aid for digestion as well as a cooking spice. Like ginger, it is from the Zingiberaceae family, and its health benefits come from its roots.",
        "Turmeric is a natural super botanical. Curcuminoids are the active plant compounds found in turmeric and make up 2-6% of it in total. Curcumin is the main curcuminoid and has been identified as its most important active ingredient. It’s also what makes turmeric yellow.",
        "Application: antioxidant, anti-inflammatory, support joints, muscles, liver, lung function."
    ],
    "product-instructions": [
        "Ingredients：",
        "Always read the label",
        "Malt Syrup, Sugar, Maltitol Liquid, Concentrated Apple Juice, Glycerin, Edible Glucose, Mango Puree, Pectin, Collagen Casing, Xanthan Gum, LBG, Sodium Citrate, Citric Acid, Lactic Acid, DL-Malic Acid、Sodium Lactate, CAVACURMIN® Curcumin Complex, Flavor, Vegetable Oil, Carnauba Wax etc.",
        "Way and amount of consumption：",
        "The recommended daily amount should not exceed 14 gummies.",
        "Apply to：",
        "vegetarian.",
        "Free From：",
        "No Artificial Colours, Flavours or Sweeteners. No Starch, No Corn, No Milk, No Lactose, No Soya, No Gluten, No Wheat, No Yeast, No Fish, No Porcine.",
        "Advisory Information：",
        "Food supplements must not be used as a substitute for a varied and balanced diet and a healthy lifestyle. If you are pregnant, breastfeeding, taking any medications or under medical supervision, please consult a doctor or healthcare professional before use. Discontinue use and consult a doctor if adverse reactions occur. Keep out of reach of children. Store in a cool, dry place. Do not use if seal under cap is broken or missing."
    ]
}